Repository: qSascha/qFocus-Browser
Catalog: qFocus Browser/9.Assets/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# Options.qna.noemailalert
source: No Email Configuration
ar: لا يوجد إعداد بريد إلكتروني
ca: Sense configuració de correu electrònic
cs: Žádná e-mailová konfigurace
da: Ingen e-mailkonfiguration
de: Keine E-Mail-Konfiguration
el: Καμία ρύθμιση email
es: Sin configuración de correo
fi: Ei sähköpostiasetusta
fr: Aucune configuration d'email
he: אין הגדרת דוא"ל
hi: कोई ईमेल कॉन्फ़िगरेशन नहीं
hr: Nema konfiguracije e‑pošte
hu: Nincs e-mail konfiguráció
id: Tidak Ada Konfigurasi Email
it: Nessuna configurazione e-mail
ja: メールの設定がありません
ko: 이메일 설정 없음
ms: Tiada Konfigurasi E-mel
nb: Ingen e‑postkonfigurasjon
nl: Geen e-mailconfiguratie
pl: Brak konfiguracji e-mail
pt_br: Nenhuma Configuração de E-mail
pt_pt: Sem configuração de e‑mail
ro: Nicio configurare de e-mail
ru: Нет настройки электронной почты
sv: Ingen e-post-konfiguration
th: ไม่มีการกำหนดค่าอีเมล
tr: E-posta Yapılandırması Yok
uk: Немає налаштування електронної пошти
ur: ای میل ترتیب موجود نہیں
vi: Chưa cấu hình Email
zh_hans: 没有电子邮件配置
zh_hant: 沒有電子郵件配置

# Options.qna.noemailmessage
source: No valid email configuration could be found. Please ensure that your device has a properly functioning email app installed and configured.
ar: لم يتم العثور على إعداد بريد إلكتروني صالح. يرجى التأكد من أن جهازك يحتوي على تطبيق بريد إلكتروني يعمل ومُثبت ومُعد بشكل صحيح.
ca: No s'ha trobat cap configuració de correu electrònic vàlida. Assegura't que el dispositiu té una aplicació de correu electrònic instal·lada i configurada correctament.
cs: Nebylo nalezeno žádné platné e-mailové nastavení. Ujistěte se, že máte v zařízení nainstalovanou a správně nastavenou fungující e-mailovou aplikaci.
da: Der blev ikke fundet nogen gyldig e-mailkonfiguration. Sørg for, at din enhed har en fungerende e-mailapp installeret og konfigureret.
de: Es konnte keine gültige E-Mail-Konfiguration gefunden werden. Bitte stelle sicher, dass auf deinem Gerät eine funktionsfähige E-Mail-App installiert und eingerichtet ist.
el: Δεν βρέθηκε έγκυρη ρύθμιση email. Παρακαλούμε βεβαιωθείτε ότι στη συσκευή σας υπάρχει εγκατεστημένη και ρυθμισμένη μια λειτουργική εφαρμογή email.
es: No se encontró una configuración de correo válida. Asegúrate de que tu dispositivo tenga una aplicación de correo instalada y configurada correctamente.
fi: Pätevää sähköpostiasetusta ei löytynyt. Varmista, että laitteeseen on asennettu ja määritetty toimiva sähköpostisovellus.
fr: Aucune configuration d'email valide n'a été trouvée. Assure-toi que ton appareil a une application mail installée et correctement configurée.
he: לא נמצאה תצורת דואר אלקטרוני תקפה. אנא ודא כי במכשירך מותקנת ומוגדרת אפליקציית דואר אלקטרוני שפועלת כראוי.
hi: कोई वैध ईमेल कॉन्फ़िगरेशन नहीं मिला। कृपया सुनिश्चित करें कि आपके डिवाइस में एक सही तरह काम करने वाला ईमेल ऐप इंस्टॉल और कॉन्फ़िगर किया हुआ है।
hr: Nije pronađena valjana konfiguracija e‑pošte. Provjerite je li na vašem uređaju instalirana i konfigurirana aplikacija za e‑poštu.
hu: Nem található érvényes e-mail beállítás. Győződj meg róla, hogy a készülékeden megfelelően telepítve és konfigurálva van egy működő email alkalmazás.
id: Tidak ditemukan konfigurasi email yang valid. Pastikan perangkatmu memiliki aplikasi email yang terpasang dan dikonfigurasi dengan benar.
it: Non è stata trovata una configurazione email valida. Assicurati che sul tuo dispositivo sia installata e configurata correttamente un'app email funzionante.
ja: 有効なメール設定が見つかりませんでした。お使いのデバイスに正常に動作するメールアプリがインストールされ、設定されているか確認してください。
ko: 유효한 이메일 설정을 찾을 수 없습니다. 기기에 정상적으로 작동하는 이메일 앱이 설치되어 있고 구성되어 있는지 확인하세요.
ms: Konfigurasi e-mel yang sah tidak dijumpai. Pastikan peranti anda mempunyai aplikasi e-mel yang berfungsi dengan betul dan dikonfigurasikan.
nb: Ingen gyldig e‑postkonfigurasjon ble funnet. Sørg for at enheten din har en fungerende e‑postapp installert og konfigurert.
nl: Er is geen geldige e-mailconfiguratie gevonden. Zorg ervoor dat er een correct functionerende e-mail-app op je apparaat is geïnstalleerd en geconfigureerd.
pl: Nie znaleziono prawidłowej konfiguracji e-mail. Upewnij się, że na twoim urządzeniu zainstalowana i skonfigurowana jest poprawnie działająca aplikacja pocztowa.
pt_br: Nenhuma configuração de e-mail válida foi encontrada. Certifique-se de que seu dispositivo tenha um aplicativo de e-mail devidamente instalado e configurado.
pt_pt: Não foi encontrada uma configuração de e‑mail válida. Certifica-te de que o teu dispositivo tem uma aplicação de e‑mail em pleno funcionamento instalada e configurada.
ro: Nu a fost găsită nicio configurație de e-mail validă. Vă rugăm să vă asigurați că dispozitivul dvs. are o aplicație de e-mail instalată și configurată corespunzător.
ru: Не удалось найти действующую настройку электронной почты. Убедись, что на твоём устройстве установлено и настроено корректно работающее почтовое приложение.
sv: Det gick inte att hitta någon giltig e‑postkonfiguration. Se till att din enhet har en fungerande e‑postapp installerad och konfigurerad.
th: ไม่พบการกำหนดค่าอีเมลที่ใช้งานได้ โปรดตรวจสอบว่าอุปกรณ์ของคุณมีแอปอีเมลที่ใช้งานได้ติดตั้งและกำหนดค่าไว้
tr: Geçerli bir e-posta yapılandırması bulunamadı. Lütfen cihazınızda düzgün çalışan bir e-posta uygulaması yüklü ve yapılandırılmış olduğundan emin olun.
uk: Не вдалося знайти дійсну конфігурацію електронної пошти. Переконайся, що на твоєму пристрої встановлено й налаштовано працюючий поштовий додаток.
ur: کوئی درست ای میل ترتیب نہیں مل سکی۔ براہ کرم یقینی بنائیں کہ آپ کے ڈیوائس میں صحیح کام کرنے والا ای میل ایپ انسٹال اور ترتیب دیا ہوا ہے۔
vi: Không tìm thấy cấu hình email hợp lệ. Vui lòng đảm bảo thiết bị của bạn đã cài đặt và cấu hình một ứng dụng email hoạt động bình thường.
zh_hans: 未找到有效的电子邮件配置。请确保你的设备已安装并配置好可正常运行的邮件应用。
zh_hant: 未找到有效的電子郵件配置。請確保你的設備已安裝並配置好可正常運行的郵件應用。

# options.settings.adblockLabelDisabled
source: disabled
ar: معطل
ca: desactivat
cs: deaktivováno
da: deaktiveret
de: deaktiviert
el: απενεργοποιημένο
es: desactivado
fi: pois käytöstä
fr: désactivé
he: מושבת
hi: अक्षम
hr: onemogućeno
hu: letiltva
id: Dinonaktifkan
it: disattivato
ja: 無効
ko: 비활성화됨
ms: dimatikan
nb: deaktivert
nl: uitgeschakeld
pl: wyłączone
pt_br: desativado
pt_pt: desativado
ro: dezactivat
ru: отключено
sv: inaktiverad
th: ปิดการใช้งาน
tr: devre dışı
uk: вимкнено
ur: غیر فعال
vi: đã tắt
zh_hans: 已禁用
zh_hant: 已禁用

# options.settings.authTypeFaceID
source: Enable Face ID
ar: —تمكين Face ID
ca: Activa Face ID
cs: Povolit Face ID
da: Aktivér Face ID
de: Face ID aktivieren
el: Ενεργοποίηση Face ID
es: Habilitar Face ID
fi: Ota käyttöön Face ID
fr: Activer Face ID
he: הפעל Face ID
hi: फेस ID सक्षम करें
hr: Omogući Face ID
hu: Face ID engedélyezése
id: Aktifkan Face ID
it: Abilita Face ID
ja: Face ID を有効にする
ko: Tace ID 활성화
ms: Dayakan Face ID
nb: Aktiver Face ID
nl: Schakel Face ID in
pl: Włącz Face ID
pt_br: Ativar Face ID
pt_pt: Ativar Face ID
ro: Activează Face ID
ru: Включить Face ID
sv: Aktivera Face ID
th: เปิดใช้งาน Face ID
tr: Face ID’yi Etkinleştir
uk: Увімкнути Face ID
ur: Face ID کو فعال کریں
vi: Bật Face ID
zh_hans: 启用 Face ID
zh_hant: 啟用 Face ID

# options.settings.authTypeGeneral
source: Enable Bio ID
ar: —تمكين Bio ID
ca: Activa Bio ID
cs: Povolit Bio ID
da: Aktivér Bio ID
de: Bio ID aktivieren
el: Ενεργοποίηση Bio ID
es: Habilitar Bio ID
fi: Ota käyttöön Bio ID
fr: Activer Bio ID
he: הפעל Bio ID
hi: Bio ID सक्षम करें
hr: Omogući Bio ID
hu: Bio ID engedélyezése
id: Aktifkan Bio ID
it: Abilita Bio ID
ja: Bio ID を有効にする
ko: Bio ID 활성화
ms: Dayakan Bio ID
nb: Aktiver Bio ID
nl: Schakel Bio ID in
pl: Włącz Bio ID
pt_br: Ativar Bio ID
pt_pt: Ativar Bio ID
ro: Activează Bio ID
ru: Включить Bio ID
sv: Aktivera Bio ID
th: เปิดใช้งาน Bio ID
tr: Bio ID’yi Etkinleştir
uk: Увімкнути Bio ID
ur: Bio ID کو فعال کریں
vi: Bật Bio ID
zh_hans: 启用 Bio ID
zh_hant: 啟用 Bio ID

# options.settings.authTypeOpticID
source: Enable Optic ID
ar: —تمكين Optic ID
ca: Activa Optic ID
cs: Povolit Optic ID
da: Aktivér Optic ID
de: Optic ID aktivieren
el: Ενεργοποίηση Optic ID
es: Habilitar Optic ID
fi: Ota käyttöön Optic ID
fr: Activer Optic ID
he: הפעל Optic ID
hi: Optic ID सक्षम करें
hr: Omogući Optic ID
hu: Optic ID engedélyezése
id: Aktifkan Optic ID
it: Abilita Optic ID
ja: Optic ID を有効にする
ko: Optic ID 활성화
ms: Dayakan Optic ID
nb: Aktiver Optic ID
nl: Schakel Optic ID in
pl: Włącz Optic ID
pt_br: Ativar Optic ID
pt_pt: Ativar Optic ID
ro: Activează Optic ID
ru: Включить Optic ID
sv: Aktivera Optic ID
th: เปิดใช้งาน Optic ID
tr: Optic ID’yi Etkinleştir
uk: Увімкнути Optic ID
ur: Optic ID کو فعال کریں
vi: Bật Optic ID
zh_hans: 启用 Optic ID
zh_hant: 啟用 Opti ID

# options.settings.authTypeTouchID
source: Enable Touch ID
ar: —تمكين Touch ID
ca: Activa Touch ID
cs: Povolit Touch ID
da: Aktivér Touch ID
de: Touch ID aktivieren
el: Ενεργοποίηση Touch ID
es: Habilitar Touch ID
fi: Ota käyttöön Touch ID
fr: Activer Touch ID
he: הפעל Touch ID
hi: Touch ID सक्षम करें
hr: Omogući Touch ID
hu: Touch ID engedélyezése
id: Aktifkan Touch ID
it: Abilita Touch ID
ja: Touch ID を有効にする
ko: Touch ID 활성화
ms: Dayakan Touch ID
nb: Aktiver Touch ID
nl: Schakel Touch ID in
pl: Włącz Touch ID
pt_br: Ativar Touch ID
pt_pt: Ativar Touch ID
ro: Activează Touch ID
ru: Включить Touch ID
sv: Aktivera Touch ID
th: เปิดใช้งาน Touch ID
tr: Touch ID’yi Etkinleştir
uk: Увімкнути Touch ID
ur: Touch ID کو فعال کریں
vi: Bật Touch ID
zh_hans: 启用 Touch ID
zh_hant: 啟用 Touch ID

# options.settings.header
source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ro: Setări
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# options.settings.navigationAbout
source: About
ar: حول
ca: Quant a
cs: O aplikaci
da: Om
de: Über qFocus Browser
el: Πληροφορίες
es: Acerca de
fi: Tietoja
fr: À Propos
he: אודות
hi: के बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: アプリについて
ko: 정보
ms: Perihal
nb: Om
nl: Over
pl: Informacje
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: О приложении
sv: Om qFocus Browser
th: เกี่ยวกับ
tr: Hakkında
uk: Про додаток
ur: متعلق
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# options.settings.NavigationAdBlocking
source: Ad Blocking
ar: حظر الإعلانات
ca: Bloqueig d'anuncis
cs: Blokování reklam
da: Annonceblokering
de: Werbeblockierung
el: Αποκλεισμός διαφημίσεων
es: Bloqueo de anuncios
fi: Mainosten esto
fr: Blocage des Pubs
he: חסימת פרסומות
hi: विज्ञापन ब्लॉकिंग
hr: Blokiranje oglasa
hu: Hirdetésblokkolás
id: Blokir Iklan
it: Blocco Pubblicità
ja: 広告ブロック
ko: 광고 차단
ms: Penyekat Iklan
nb: Annonseblokkering
nl: Advertentieblokkering
pl: Blokowanie reklam
pt_br: Bloqueio de Anúncios
pt_pt: Bloqueio de Anúncios
ro: Blocarea reclamelor
ru: Блокировка рекламы
sv: Annonsblockering
th: การบล็อกโฆษณา
tr: Reklam Engelleme
uk: Блокування Реклами
ur: اشتہارات بلاکنگ
vi: Chặn quảng cáo
zh_hans: 广告拦截
zh_hant: 廣告攔截

# options.settings.NavigationGreasy
source: GreasyFork Scripts
ar: سكريبتات GreasyFork
ca: Scripts de GreasyFork
cs: Skripty GreasyFork
de: GreasyFork-Skripte
el: Scripts GreasyFork
es: Scripts GreasyFork
fi: GreasyFork-skriptit
fr: Scripts GreasyFork
he: סקריפטים של GreasyFork
hi: GreasyFork स्क्रिप्ट्स
hr: GreasyFork skripte
hu: GreasyFork szkriptek
id: Skrip GreasyFork
it: Script GreasyFork
ja: GreasyForkスクリプト
ko: GreasyFork 스크립트
ms: Skrip GreasyFork
nb: GreasyFork‑skript
pl: Skrypty GreasyFork
pt_br: Scripts GreasyFork
pt_pt: Scripts GreasyFork
ro: Scripturi GreasyFork
ru: Скрипты GreasyFork
sv: GreasyFork-skript
th: สคริปต์ GreasyFork
tr: GreasyFork Scriptleri
uk: Скрипти GreasyFork
ur: GreasyFork اسکرپٹس
vi: Script GreasyFork
zh_hans: GreasyFork 脚本
zh_hant: GreasyFork 腳本

# options.settings.navigationPromotion
source: Buy me a Coffee
ar: اشترِ لي قهوة
ca: Convida'm a un cafè
cs: Kupte mi kávu
da: Køb mig en kaffe
el: Αγόρασέ μου έναν καφέ
fi: Osta minulle kahvi
fr: Un petit café ?
he: קנו לי קפה
hi: मुझे एक कॉफी खिलाएं
hr: Kupi mi kavu
hu: Végy nekem egy kávét
id: Belikan saya kopi
it: Offrimi un Caffè
ja: コーヒーをおごる
ko: 커피 한 잔 사주세요
ms: Belikan saya kopi
nb: Kjøp meg en kaffe
nl: Koop een koffie voor me
pl: Postaw mi kawę
pt_br: Compre um Café para Mim
ro: Cumpără-mi o cafea
ru: Угости меня кофе
th: ซื้อกาแฟให้ฉัน
tr: Bana Bir Kahve Al
uk: Пригости Кавою
ur: مجھے کافی پلائیں
vi: Mua cho tôi một cốc cà phê
zh_hans: 请我喝杯咖啡
zh_hant: 請我喝杯咖啡

# options.settings.navigationQnA
source: Questions & Answers
ar: الأسئلة والأجوبة
ca: Preguntes i respostes
cs: Otázky a odpovědi
da: Spørgsmål og svar
de: Fragen und Antworten
el: Ερωτήσεις & Απαντήσεις
es: Preguntas y respuestas
fi: Kysymykset ja vastaukset
fr: Questions et réponses
he: שאלות ותשובות
hi: प्रश्न और उत्तर
hr: Pitanja i odgovori
hu: Kérdések és válaszok
id: Pertanyaan & Jawaban
it: Domande e Risposte
ja: 質問と回答
ko: 질문과 답변
ms: Soalan & Jawapan
nb: Spørsmål og svar
nl: Vragen en antwoorden
pl: Pytania i odpowiedzi
pt_br: Perguntas e Respostas
pt_pt: Perguntas e respostas
ro: Întrebări și răspunsuri
ru: Вопросы и ответы
sv: Frågor och svar
th: คำถาม & คำตอบ
tr: Sorular & Cevaplar
uk: Питання та відповіді
ur: سوالات اور جوابات
vi: Hỏi & Đáp
zh_hans: 问答
zh_hant: 問答

# options.settings.PhotoLibrary
source: Photos Access
ar: الوصول إلى الصور
ca: Accés a les fotos
cs: Přístup k fotkám
da: Fotoadgang
de: Fotozugriff
el: Πρόσβαση στις φωτογραφίες
es: Acceso a fotos
fi: Valokuvien käyttö
fr: Accès aux photos
he: גישה לתמונות
hi: फ़ोटो एक्सेस
hr: Pristup fotografijama
hu: Fotóhozzáférés
id: Akses Foto
it: Accesso alle foto
ja: 写真へのアクセス
ko: 사진 접근
ms: Akses Foto
nb: Fototilgang
nl: Toegang tot foto's
pl: Dostęp do zdjęć
pt_br: Acesso às Fotos
pt_pt: Acesso a Fotos
ro: Acces la fotografii
ru: Доступ к фото
sv: Fotoåtkomst
th: การเข้าถึงรูปภาพ
tr: Fotoğraflara Erişim
uk: Доступ до фото
ur: تصاویر تک رسائی
vi: Truy cập ảnh
zh_hans: 照片访问权限
zh_hant: 照片訪問權限

# options.settings.toggleEnableFaceID
source: Enable Face ID Magic
ar: تفعيل سحر بصمة الوجه
ca: Activa la màgia del Face ID
cs: Povolit magii Face ID
da: Aktivér Face ID-magi
de: Face ID Magie aktivieren
el: Ενεργοποίηση Face ID Magic
es: Activar la magia de Face ID
fi: Ota Face ID -taika käyttöön
fr: Activer la Magie Face ID
he: הפעל קסם Face ID
hi: फेस आईडी जादू सक्षम करें
hr: Omogući Face ID magiju
hu: Face ID varázs engedélyezése
id: Aktifkan Keajaiban Face ID
it: Attiva la Magia di Face ID
ja: Face ID魔法を有効にする
ko: Face ID 마법 활성화
ms: Aktifkan Keajaiban Face ID
nb: Aktiver Face ID‑magi
nl: Face ID-magie inschakelen
pl: Włącz magię Face ID
pt_br: Ativar a Magia do Face ID
pt_pt: Ativar a Mágica do Face ID
ro: Activează magia Face ID
ru: Включить магию Face ID
sv: Aktivera Face ID-magi
th: เปิดใช้เวทมนตร์ Face ID
tr: Face ID Sihirini Etkinleştir
uk: Увімкнути Магію Face ID
ur: Face ID کا جادو فعال کریں
vi: Bật phép thuật Face ID
zh_hans: 启用Face ID魔法
zh_hant: 啟用 Face ID 魔法

# options.websites.add
source: Add Website
ar: أضف موقع ويب
ca: Afegeix lloc web
cs: Přidat web
da: Tilføj websted
de: Webseite hinzufügen
el: Προσθήκη ιστότοπου
es: Añadir sitio web
fi: Lisää sivusto
fr: Ajouter un site Web
he: הוסף אתר
hi: वेबसाइट जोड़ें
hr: Dodaj web stranicu
hu: Weboldal hozzáadása
id: Tambahkan Situs Web
it: Aggiungi sito web
ja: ウェブサイトを追加
ko: 웹사이트 추가
ms: Tambah Laman Web
nb: Legg til nettsted
nl: Website toevoegen
pl: Dodaj stronę
pt_br: Adicionar Site
pt_pt: Adicionar website
ro: Adaugă site
ru: Добавить веб‑сайт
sv: Lägg till webbplats
th: เพิ่มเว็บไซต์
tr: Web Sitesi Ekle
uk: Додати вебсайт
ur: ویب سائٹ شامل کریں
vi: Thêm trang web
zh_hans: 添加网站
zh_hant: 新增網站

# options.websites.header
source: Websites
ar: المواقع الإلكترونية
ca: Llocs web
cs: Webové stránky
da: Websteder
de: Webseiten
el: Ιστότοποι
es: Sitios web
fi: Sivustot
fr: Sites Web
he: אתרים
hi: वेबसाइटें
hr: Web stranice
hu: Weboldalak
id: Situs Web
it: Siti Web
ja: ウェブサイト
ko: 웹사이트
ms: Laman Web
nb: Nettsteder
pl: Witryny
pt_br: Sites
pt_pt: Sites
ro: Site-uri
ru: Вебсайты
sv: Webbplatser
th: เว็บไซต์
tr: Web Siteleri
uk: Веб-сайти
ur: ویب سائٹس
vi: Trang web
zh_hans: 网站
zh_hant: 網站

# optionsAdvanced.desktopSite.footer
source: Some websites (looking at you, Facebook Messenger!) work better in desktop mode. Switch it on here to get the full experience, even on your phone!
ar: بعض المواقع (نظرة إليك، فيسبوك ماسنجر!) تعمل بشكل أفضل في وضع سطح المكتب. شغّله هنا للحصول على التجربة الكاملة، حتى على هاتفك!
ca: Alguns llocs web (sí, Facebook Messenger et miro!) funcionen millor en mode escriptori. Activa-ho aquí per tenir l'experiència completa, fins i tot al telèfon!
cs: Některé weby (koukáme na tebe, Facebook Messenger!) fungují lépe v desktopovém režimu. Zapněte ho tady, abyste měli plný zážitek, i na telefonu!
da: Nogle websteder (vi kigger på dig, Facebook Messenger!) fungerer bedre i desktoptilstand. Tænd den her for at få den fulde oplevelse, selv på din telefon!
de: Einige Webseiten (wir schauen dich an, Facebook Messenger!) funktionieren besser im Desktop-Modus. Schalte ihn hier ein, um das volle Erlebnis zu bekommen, auch auf deinem Handy!
el: Κάποιες ιστοσελίδες (σε κοιτάω, Facebook Messenger!) λειτουργούν καλύτερα σε λειτουργία υπολογιστή. Ενεργοποιήστε το εδώ για να αποκτήσετε την πλήρη εμπειρία, ακόμη και στο τηλέφωνό σας!
es: ¡Algunos sitios (¡te miramos a ti, Facebook Messenger!) funcionan mejor en modo escritorio. ¡Actívalo aquí para obtener la experiencia completa, incluso en tu móvil!
fi: Jotkut sivustot (kuten Facebook Messenger!) toimivat paremmin työpöytätilassa. Kytke se päälle täällä saadaksesi täydellisen kokemuksen, vaikka käytät puhelinta!
fr: Certains sites (on te regarde, Facebook Messenger !) fonctionnent mieux en mode bureau. Activez-le ici pour profiter de l'expérience complète, même sur votre téléphone!
he: חלק מהאתרים (מסתכל עליך, Facebook Messenger!) עובדים טוב יותר במצב שולחני. הפעל אותו כאן כדי לקבל את החוויה המלאה, גם בטלפון שלך!
hi: कुछ वेबसाइटें (आप पर नज़र रखे हुए, फेसबुक मैसेंजर!) डेस्कटॉप मोड में बेहतर काम करती हैं। अपने फोन पर भी पूर्ण अनुभव पाने के लिए इसे यहां चालू करें!
hr: Neke web stranice (gledamo tebe, Facebook Messenger!) bolje rade u desktop modu. Uključi to ovdje kako bi dobio potpuno iskustvo, čak i na svom telefonu!
hu: Egyes weboldalak (téged nézlek, Facebook Messenger!) jobban működnek asztali módban. Kapcsold be itt, hogy teljes élményt kapj, még a telefonodon is!
id: Beberapa situs web (melihatmu, Facebook Messenger!) bekerja lebih baik dalam mode desktop. Aktifkan di sini untuk mendapatkan pengalaman penuh, bahkan di ponselmu!
it: Alcuni siti web (parliamo di te, Facebook Messenger!) funzionano meglio in modalità desktop. Attivala qui per ottenere l'esperienza completa, anche sul tuo telefono!
ja: 一部のウェブサイト（FacebookMessengerなど！）はデスクトップモードの方が使いやすいです。ここでオンにすれば、スマホでもフル機能を利用できます！
ko: 일부 웹사이트(당신을 보고 있어요, Facebook Messenger!)는 데스크톱 모드에서 더 잘 동작합니다. 이곳에서 켜서 휴대폰에서도 완전한 경험을 즐기세요!
ms: Sesetengah laman web (kami lihat kamu, Facebook Messenger!) berfungsi lebih baik dalam mod desktop. Hidupkan di sini untuk pengalaman penuh, walaupun di telefon anda!
nb: Noen nettsteder (vi ser på deg, Facebook Messenger!) fungerer bedre i skrivebordmodus. Slå det på her for å få full opplevelse, selv på telefonen!
nl: Sommige websites (kijken naar jou, Facebook Messenger!) werken beter in desktopmodus. Schakel het hier in om de volledige ervaring te krijgen, zelfs op je telefoon!
pl: Niektóre strony (spoglądam na ciebie, Facebook Messenger!) działają lepiej w trybie desktopowym. Włącz to tutaj, aby uzyskać pełne doświadczenie, nawet na telefonie!
pt_br: Alguns sites (estamos olhando para você, Facebook Messenger!) funcionam melhor no modo desktop. Ative aqui para ter a experiência completa, mesmo no seu telefone!
pt_pt: Alguns sites (olhando para você, Facebook Messenger!) funcionam melhor no modo desktop. Ative aqui para ter a experiência completa, mesmo no seu celular!
ro: Unele site-uri (vorbim de tine, Facebook Messenger!) funcționează mai bine în modul desktop. Activează-l aici pentru a obține experiența completă, chiar și pe telefon!
ru: Некоторые сайты (смотрим на тебя, Facebook Messenger!) работают лучше в режиме для компьютера. Включи его здесь, чтобы получить полноценный опыт даже на своём телефоне!
sv: Vissa sajter (vi tittar på dig, Facebook Messenger!) funkar bättre i skrivbordsläge. Slå på det här för att få hela upplevelsen, även på mobilen!
th: บางเว็บไซต์ (มองคุณอยู่นะ Facebook Messenger!) ทำงานได้ดีกว่าในโหมดเดสก์ท็อป เปิดที่นี่เพื่อรับประสบการณ์เต็มรูปแบบ แม้บนโทรศัพท์ของคุณ!
tr: Bazı web siteleri (sana bakıyorum, Facebook Messenger!) masaüstü modunda daha iyi çalışır. Telefonunda bile tam deneyimi yaşamak için bunu buradan etkinleştirebilirsin!
uk: Деякі веб-сайти (дивимось на тебе, Facebook Messenger!) працюють краще в режимі робочого столу. Увімкни його тут, щоб отримати повноцінний досвід навіть на своєму телефоні!
ur: کچھ ویب سائٹس (فیس بک میسنجر، آپ کو دیکھ رہے ہیں!) ڈیسک ٹاپ موڈ میں بہتر کام کرتی ہیں۔ یہاں اسے آن کریں تاکہ اپنے فون پر بھی مکمل تجربہ حاصل کریں!
vi: Một số trang web (nhìn bạn đấy, Facebook Messenger!) hoạt động tốt hơn ở chế độ máy tính. Bật nó tại đây để có trải nghiệm đầy đủ, ngay cả trên điện thoại!
zh_hans: 一些网站（看着你呢，Facebook Messenger！）在桌面模式下工作得更好。在这里开启它，即使在你的手机上也能获得完整体验！
zh_hant: 一些網站（看著你呢，Facebook Messenger！）在桌面模式下運作得更好。在這裡開啟它，即使在你的手機上也能獲得完整體驗！

# optionsAdvanced.desktopSite.header
source: Desktop Site
ar: موقع سطح المكتب
ca: Lloc en mode escriptori
cs: Desktopová verze
de: Desktop-Webseite
el: Επιφάνεια εργασίας
es: Sitio versión escritorio
fi: Työpöytäsivusto
fr: Site Version Bureau
he: אתר שולחני
hi: डेस्कटॉप साइट
hr: Desktop stranica
hu: Asztali oldal
id: Situs Desktop
it: Sito Desktop
ja: デスクトップサイト
ko: 데스크탑 사이트
ms: Tapak Desktop
nb: Skrivebordmodus
pl: Wersja desktopowa
pt_br: Site para Desktop
pt_pt: Site Desktop
ro: Site desktop
ru: Версия для компьютера
sv: Skrivbordsläge
th: โหมดเดสก์ท็อป
tr: Masaüstü Site
uk: Версія для Робочого Столу
ur: ڈیسک ٹاپ سائٹ
vi: Trang máy tính
zh_hans: 桌面网站
zh_hant: 桌面網站

# optionsAdvanced.desktopSite.toggle
source: Enable Desktop Site
ar: تمكين موقع سطح المكتب
ca: Activa el mode escriptori
cs: Povolit desktopovou verzi
da: Aktivér desktopsite
de: Desktop-Webseite aktivieren
el: Ενεργοποίηση λειτουργίας επιφάνειας εργασίας
es: Activar versión escritorio
fi: Ota työpöytäsivusto käyttöön
fr: Activer le Site Version Bureau
he: הפעל אתר שולחני
hi: डेस्कटॉप साइट सक्षम करें
hr: Omogući desktop verziju
hu: Asztali mód engedélyezése
id: Aktifkan Situs Desktop
it: Attiva Sito Desktop
ja: デスクトップサイトを有効にする
ko: 데스크탑 사이트 활성화
ms: Aktifkan Tapak Desktop
nb: Aktiver skrivebordmodus
nl: Desktopsite inschakelen
pl: Włącz wersję desktopową
pt_br: Ativar Site para Desktop
pt_pt: Ativar Site Desktop
ro: Activează site-ul pentru desktop
ru: Включить версию для компьютера
sv: Aktivera skrivbordsläge
th: เปิดใช้โหมดเดสก์ท็อป
tr: Masaüstü Siteyi Etkinleştir
uk: Увімкнути Версію для Робочого Столу
ur: ڈیسک ٹاپ سائٹ فعال کریں
vi: Bật trang máy tính
zh_hans: 启用桌面网站
zh_hant: 啟用桌面網站
